<a href="text-page.php" class="article-card">
    <div class="article-card-img-wrapper">
        <img src="./img/img-article-card.jpg" alt="" class="article-card-img">
        <p class="article-card-title">Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия. Не следует, однако забывать, что консультация с широким</p>
    </div>
    <div class="article-card-content">
        <p class="article-card-date">12.11.2018</p>
        <p class="article-card-text">
            Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия. Не следует, однако забывать, что консультация с широким активом играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Не сл
        </p>
        <p class="article-card-more">Поднобнее</p>
    </div>
</a>
